{
  "logo-text": "Korean Language and TOPIK Study Center located in Tashkent",
  "Nega biz":  "Why Us",
  "Natijalar": "Results",
  "Kurslar":  "Courses",
  "Ko’p beriladigan savollar": " Frequently Asked Questions",
  "Hoziroq bog'\nlaning": "Contact Us Now",
  "Menu": "Menu",
  "hero-span": "Start speaking Korean in 3 months",
  "hero-title": "Opportunity to study at South Korean universities with up to 100% scholarships",
  "hero-text": "We help you achieve TOPIK level 6 in 5 months",
  "hero-text2": "Возможность учиться и работать в Южной Корее, достигнув высокого уровня на TOPIK",
  "hero-button": "Sign up for a free lesson.",
  "hero-span2": "Sign up for the first lesson for free!",
  "fortitle": "TOPIK Academy is just right for you if you:",
  "lione": "You want to start speaking Korean in a short period of time.",
  "litwo": "You want to learn Korean and build your career",
  "lithree": "You want to obtain a TOPIK certificate and win a scholarship to prestigious universities in Korea",
  "lifoo": "You want to go to South Korea to study and work",
  "lifife": "You have an intermediate level of Korean and want to improve it",
  "lisix":  "You have been studying for many years but still haven't achieved the desired results",
  "foryoubutton": "YES, THAT'S ME",
  "result-title": "Results of our students up to TOPIK 6:",
  "grant": "Opportunity to win up to 100% scholarship at Korean universities",
  "granttitle":  "GKS (Global Korean Scholarship) $70,000 grant",
  "granttext":  "The South Korean government offers a scholarship program (GKS) that allows international students to receive a 100% full grant and monthly stipend for bachelor's and master's programs in Korea, administered by the National Institute for International Education of Korea",
  "innertitle":  "What does the GKS scholarship offer you?",
  "grantdescone": "At the beginning and end of the program, travel expenses to Korea and back are covered",
  "grantdesctwo": "A one-time payment for accommodation is provided upon arrival in Korea. The amount is 200,000 KRW (approximately 157 USD)",
  "grantdescthree": "Language courses and university tuition fees are fully covered (only for master's and doctoral students)... more information",
  "vedeoDedsc": "Learn all about the GKS grant in our video interview prepared just for you! ...",
  "succes-title":  "We assist our successful graduates in choosing a university and winning grants",
  "succes-text": "The TOPIK academy consulting team will assist you closely in choosing a university, obtaining a visa, and winning grants",
  "succes-desc":  "Sign up for a free consultation to get more information!",
  "succes-button": "Submit an application",
  "topic-title": "Why specifically TOPIK Academy?",
  "kurs-title": "Sign up for a course that suits you",
  "kurs1-span":"Intiensive",
  "kurs1-button": "Duration: 5 months",
  "kurs1-desc":"An intensive course for those who want to deeply master the Korean language, 6 days a week for 1.5 hours",
  "kurs1-endbutton": "SIGN UP",
  "kurs1-endspan":"970,000 soum / month",
  "kurs2-span": "Standard",
  "kurs2-desc" :  "Standard Korean language classes consisting of 1.5 hours, 3 days a week",
  "kurs2-endspan" :  "560,000 soum / month",
  "kurs3-span": "Individual",
  "kurs3-desc":  "For those who want to take individual lessons from a teacher, classes of 1.5 hours, 3 days a week. Flexible schedule and personalized approach",
  "kurs3-endspan":  "1,800,000 soum / month",
  "title1": "Professional Instructors",
  "description1": "Experienced teachers with over 4 years of experience and TOPIK Level 6 will teach you.",

  "title2": "Free Coworking Spaces",
  "description2": "We have free coworking spaces for convenient study, networking, and working on your own.",

  "title3": "Weekly Events",
  "description3": "The TOPIK academy team regularly organizes additional events for students.",

  "title4": "Free Trial Exams",
  "description4": "Participate in trial exams held during the course to track your progress and level.",

  "title5": "Supporting Curators",
  "description5": "If you have difficulties with the course material, a curator will be available to assist you.",
  "title6": "Consulting Services",
  "description6": "We assist our successful graduates in obtaining a visa for studying in South Korea, choosing a university, and securing scholarships",
  "titlefq": "Frequently Asked Questions",
  "question1": "Do you provide study materials or do I need to find them myself?",
  "answer1": "We provide all the study materials.",
  "question2": "In what format are the lessons conducted?",
  "answer2": "Lessons are conducted online and in video format.",
  "question3": "How do I register?",
  "answer3": "You need to fill out the form on our website to register.",
  "question4": "How is payment made?",
  "answer4": "Payments are made online",
  "questonttwo-title": "Do you have any questions left?",
  "questonttwo-text": "Leave your information, and we will contact you to answer all your questions"
}

