{
   "logo-text": "Учебный центр корейского языка и TOPIK, расположенный в Ташкенте\n",
  "Nega biz":  "Почему мы",
  "Natijalar": "Результаты",
  "Kurslar":  "Курсы",
  "Ko’p beriladigan savollar": "Часто задаваемые вопросы",
  "Hoziroq bog'\nlaning": "Свяжитесь с нами сейчас",
  "Menu": "Cписок",
  "hero-span":  "Начните говорить на корейском за 3 месяца",
  "hero-title": "Возможность учиться в университетах Южной Кореи с получением стипендии до 100%",
  "hero-text":  "Мы поможем вам достичь 6 уровня TOPIK за 5 месяцев.",
  "hero-text2": "Возможность учиться и работать в Южной Корее, достигнув высокого уровня на TOPIK.",
  "hero-button": "Записаться на бесплатный урок.",
  "hero-span2": "Запишитесь на первый урок бесплатно!",
  "fortitle": "TOPIK Academy точно для вас, если вы:",
  "lione": "Вы хотите говорить на корейском языке в кратчайшие сроки",
  "litwo": "Вы хотите изучить корейский язык и построить свою карьеру",
  "lithree": "Вы хотите получить сертификат TOPIK и выиграть грант в престижных университетах Кореи",
  "lifoo": "Вы хотите поехать в Южную Корею, чтобы учиться и работать",
  "lifife": "Вы владеете корейским языком на среднем уровне и хотите повысить свой уровень",
  "lisix": "Вы изучаете уже много лет, но не можете достичь результата",
  "foryoubutton": "ДА, ЭТО Я",
  "result-title": "Результаты наших учеников до TOPIK 6",
  "grant": "Возможность выиграть грант до 100% в университетах Кореи",
  "granttitle": "GKS (Глобальная корейская стипендия) грант на сумму $70,000.",
  "granttext": "Правительство Южной Кореи предлагает стипендиальную программу (GKS), благодаря которой иностранные студенты могут получить 100% полную грант и ежемесячную стипендию для бакалавриата и магистратуры в Корее, который осуществляется Национальным институтом международного образования Кореи",
  "innertitle": "Что дает вам грант GKS?",
  "grantdescone": "При начале и окончании программы покрываются расходы на поездку в Корею и обратно",
  "grantdesctwo": "При прибытии в Корею выплачивается единовременный платеж на размещение. Его сумма составляет 200,000 корейских вон (примерно 157 долларов США)",
  "grantdescthree": "Языковые курсы и оплата контракта университета полностью покрываются (только для магистрантов и докторантов)... больше информации",
  "vedeoDedsc": "Узнайте все о гранте GKS в нашем видеоинтервью, подготовленном специально для вас! ...",
  "succes-title":  "Мы помогаем нашим успешным выпускникам в выборе университета и получении грантов",
  "succes-text": "Команда TOPIK academy consulting окажет вам поддержку в выборе университета, получении визы и завоевании грантов",
  "succes-desc":  "Запишитесь на бесплатную консультацию, чтобы получить больше информации!",
  "succes-button": "Оставить заявку",
  "kurs-title": "Запишитесь на курс, который подходит вам",
  "kurs1-span":"Intiensive",
  "kurs1-button": "Продолжительность: 5 месяцев",
  "kurs1-desc":"Интенсивный курс для тех, кто хочет глубоко изучить корейский язык, 6 дней в неделю по 1.5 часа",
  "kurs1-endbutton": "ЗАПИСАТЬСЯ",
  "kurs1-endspan":"970.000 сум / месяц",
  "kurs2-span": "Обычный",
  "kurs2-desc" :  "Обычные уроки корейского языка продолжительностью 1.5 часа три раза в неделю",
  "kurs2-endspan" :  "560.000 сум / месяц",
  "kurs3-span": "индивидуальные",
  "kurs3-desc":  "Для желающих взять индивидуальные уроки у преподавателя - занятия продолжительностью 1.5 часа три раза в неделю. Гибкий график и индивидуальный подход",
  "kurs3-endspan":  "1,800.000 сум / месяц",
  "title1": "Профессиональные преподаватели",
  "description1": "Опытные учителя с более чем 4-летним стажем и уровнем TOPIK 6 будут преподавать вам",
  "topic-title": "Почему именно TOPIK Academy?",
  "title2": "Бесплатные коворкинг-зоны",
  "description2": "У нас есть бесплатные коворкинг-зоны для удобного обучения, нетворкинга и работы над собой",

  "title3": "Еженедельные мероприятия",
  "description3": "Команда TOPIK academy регулярно проводит дополнительные мероприятия для студентов",

  "title4": "Бесплатные пробные экзамены",
  "description4": "Вы можете участвовать в пробных экзаменах, которые проводятся во время учебы, чтобы отслеживать свой уровень",

  "title5": "Помощь кураторов",
  "description5": "Если у вас возникнут трудности с усвоением материала, вам будет предоставлен куратор, который поможет вам",
  "title6": "Консультационные услуги",
  "description6": "Мы помогаем нашим успешным выпускникам в получении визы для учебы в Южной Корее, выборе университета и получении грантов",
  "titlefq": "Часто задаваемые вопросы",
  "question1": "Вы предоставляете учебные материалы или мне нужно искать самому?",
  "answer1": "Мы предоставляем все учебные материалы",
  "question2": "В каком формате проходят уроки?",
  "answer2": "Уроки проходят в онлайн и видео форматах",
  "question3": "Как я могу зарегистрироваться?",
  "answer3": "Для регистрации вам необходимо заполнить форму на нашем сайте",
  "question4": "Как производится оплата?",
  "answer4": "Оплата производится онлайн",
  "questonttwo-title": "У вас остались вопросы?",
  "questonttwo-text": "Оставьте свои данные, и мы свяжемся с вами, чтобы ответить на все ваши вопросы."

}



